INSERT INTO books (title, year, is_deleted)
VALUES 
    ('Кобзар', 1840, FALSE),
    ('Лісова пісня', 1911, FALSE),
    ('Тіні забутих предків', 1911, FALSE),
    ('Захар Беркут', 1883, FALSE),
    ('Вершники', 1935, FALSE),
    ('Собор', 1968, FALSE),
    ('Маруся Чурай', 1979, FALSE),
    ('Чорна рада', 1857, FALSE),
    ('Солодка Даруся', 2004, FALSE),
    ('Жовтий князь', 1963, FALSE),
    ('Роксолана', 1930, FALSE),
    ('Микола Джеря', 1878, FALSE),
    ('Хіба ревуть воли, як ясла повні?', 1880, FALSE),
    ('Земля', 1902, FALSE),
    ('Борислав сміється', 1882, FALSE),
    ('Майстер корабля', 1895, FALSE),
    ('Intermezzo', 1832, FALSE),
    ('Наталка Полтавка', 1819, FALSE),
    ('Україна в огні', 1943, FALSE),
    ("Кайдашева сім'я", 1879, FALSE);

