INSERT INTO book_authors (book_id, author_id)
VALUES 
    (1, 1), -- "Кобзар" - Тарас Шевченко
    (2, 2), -- "Лісова пісня" - Леся Українка
    (3, 3), -- "Тіні забутих предків" - Михайло Коцюбинський
    (4, 4), -- "Захар Беркут" - Іван Франко
    (5, 5), -- "Вершники" - Юрій Яновський
    (6, 6), -- "Собор" - Олесь Гончар
    (7, 7), -- "Маруся Чурай" - Ліна Костенко
    (8, 8), -- "Чорна рада" - Пантелеймон Куліш
    (9, 9), -- "Солодка Даруся" - Марія Матіос
    (10, 10), -- "Жовтий князь" - Василь Барка
    (11, 11), -- "Роксолана" - Осип Назарук
    (12, 12), -- "Микола Джеря" - Іван Нечуй-Левицький
    (13, 13), -- "Хіба ревуть воли, як ясла повні?" - Панас Мирний
    (13, 18), -- "Хіба ревуть воли, як ясла повні?" - Іван Білик
    (14, 14), -- "Земля" - Ольга Кобилянська
    (15, 4), -- "Борислав сміється" - Іван Франко
    (16, 5), -- "Майстер корабля" - Юрій Яновський...
    (17, 3), -- "Intermezzo" - Михайло Коцюбинський
    (18, 16), -- "Наталка Полтавка" - Іван Котляревський
    (19, 17), -- "Україна в огні" - Олександр Довженко
    (20, 12); -- "Кайдашева сім'я" - Іван Нечуй-Левицький

